{
  "R.nvim": { "branch": "main" },
  "barbar.nvim": { "branch": "master" },
  "bioSyntax-vim": { "branch": "master" },
  "csv.vim": { "branch": "master" },
  "float-preview.nvim": { "branch": "master" },
  "gitsigns.nvim": { "branch": "main" },
  "i3config.vim": { "branch": "master" },
  "julia-vim": { "branch": "master" },
  "lazy.nvim": { "branch": "main" },
  "leap.nvim": { "branch": "main" },
  "lualine.nvim": { "branch": "master" },
  "marks.nvim": { "branch": "master" },
  "mason-lspconfig.nvim": { "branch": "main" },
  "mason.nvim": { "branch": "main" },
  "neovim-ayu": { "branch": "master" },
  "nerdcommenter": { "branch": "master" },
  "none-ls.nvim": { "branch": "main" },
  "nvim-colorizer.lua": { "branch": "master" },
  "nvim-lspconfig": { "branch": "master" },
  "nvim-scrollview": { "branch": "main" },
  "nvim-treesitter": { "branch": "master" },
  "nvim-ts-context-commentstring": { "branch": "main" },
  "nvim-web-devicons": { "branch": "master" },
  "plenary.nvim": { "branch": "master" },
  "remember.nvim": { "branch": "master" },
  "requirements.txt.vim": { "branch": "master" },
  "snakemake": { "branch": "main" },
  "tabular": { "branch": "master" },
  "targets.vim": { "branch": "master" },
  "telescope-frecency.nvim": { "branch": "master" },
  "telescope-fzf-native.nvim": { "branch": "main" },
  "telescope.nvim": { "branch": "master" },
  "tlib_vim": { "branch": "master" },
  "tokyonight.nvim": { "branch": "main" },
  "vim-colors-pencil": { "branch": "master" },
  "vim-devicons": { "branch": "master" },
  "vim-devtools-plugin": { "branch": "master" },
  "vim-go": { "branch": "master" },
  "vim-jinja2-syntax": { "branch": "master" },
  "vim-markdown-toc": { "branch": "master" },
  "vim-repeat": { "branch": "master" },
  "vim-snakemake": { "branch": "master" },
  "vim-surround": { "branch": "master" },
  "vim-textobj-underscore": { "branch": "support-3-cases" },
  "vim-textobj-user": { "branch": "master" }
}
