{
  "Nvim-R": { "branch": "master" },
  "barbar.nvim": { "branch": "master" },
  "bioSyntax-vim": { "branch": "master" },
  "coc.nvim": { "branch": "release" },
  "csv.vim": { "branch": "master" },
  "float-preview.nvim": { "branch": "master" },
  "gitsigns.nvim": { "branch": "main" },
  "i3config.vim": { "branch": "master" },
  "julia-vim": { "branch": "master" },
  "kotlin-vim": { "branch": "master" },
  "lazy.nvim": { "branch": "main" },
  "leap.nvim": { "branch": "main" },
  "lualine.nvim": { "branch": "master" },
  "marks.nvim": { "branch": "master" },
  "nerdcommenter": { "branch": "master" },
  "nvim-colorizer.lua": { "branch": "master" },
  "nvim-scrollview": { "branch": "main" },
  "nvim-treesitter": { "branch": "master" },
  "nvim-ts-context-commentstring": { "branch": "main" },
  "nvim-web-devicons": { "branch": "master" },
  "plenary.nvim": { "branch": "master" },
  "remember.nvim": { "branch": "master" },
  "requirements.txt.vim": { "branch": "master" },
  "snakemake": { "branch": "main" },
  "supertab": { "branch": "main" },
  "tabular": { "branch": "master" },
  "targets.vim": { "branch": "master" },
  "telescope-frecency.nvim": { "branch": "master" },
  "telescope-fzf-native.nvim": { "branch": "main" },
  "telescope.nvim": { "branch": "master" },
  "tlib_vim": { "branch": "master" },
  "tokyonight.nvim": { "branch": "main" },
  "typescript-vim": { "branch": "master" },
  "vim-devicons": { "branch": "master" },
  "vim-devtools-plugin": { "branch": "master" },
  "vim-emoji": { "branch": "master" },
  "vim-glsl": { "branch": "master" },
  "vim-go": { "branch": "master" },
  "vim-javascript": { "branch": "master" },
  "vim-jinja2-syntax": { "branch": "master" },
  "vim-js": { "branch": "master" },
  "vim-jsx-pretty": { "branch": "master" },
  "vim-markdown-toc": { "branch": "master" },
  "vim-repeat": { "branch": "master" },
  "vim-snakemake": { "branch": "master" },
  "vim-surround": { "branch": "master" },
  "vim-textobj-underscore": { "branch": "support-3-cases" },
  "vim-textobj-user": { "branch": "master" },
  "vim-yaml": { "branch": "master" }
}
